<?php
return [
  'faq_title' => 'Вопросы и ответы',
  
  'faq_items' => [
    [
      'question' => 'Сколько занимает процесс перевода и платежа по услугам?',
      'answer' => 'Современный процесс денежных переводов и пополнения банковской картой почти мгновенный. Если у вас нестабильное интернет-соединение, то процесс проведения платежа может быть дольше. Сама обработка длиться от 5 секунд до 24 часов.',
    ],
    [
      'question' => 'Карты каких платежных систем поддерживаются?',
      'answer' => 'Для денежных переводов доступны карты международных платежных систем Visa и Mastercard.',
    ],
    [
      'question' => 'Если деньги не пришли получателю или не зашли на баланс?',
      'answer' => 'В исключительных случаях денежный транзакция может находиться в обработке до 24 часов. Если же по истечению этого срока средства так и не поступили на карту получателя – свяжитесь с нашей поддержкой по номеру +7 707 342 44 83.',
    ],
    [
      'question' => 'При оплате возникла ошибка. Что делать?',
      'answer' => 'Если средства не были списаны – повторите попытку, платеж мог не попасть в обработку по ряду причин (например, нестабильное интернет-соединение). Если же средства списались – свяжитесь с нашей поддержкой по номеру +7 707 342 44 83.',
    ],
    [
      'question' => 'Как связаться с поддержкой?',
      'answer' => 'Связаться с поддержкой возможно по номеру +7 707 342 44 83.',
    ],
    [
      'question' => 'Какие лимиты на денежные переводы?',
      'answer' => 'Главный лимит – платеж должен составлять от 500 до 500 000 KZT за одну транзакцию. Лимиты на пополнение сервисов рассчитываются индивидуально, в зависимости от категории или условий самого сервиса. Важно: каждый банк может налагать дополнительные лимиты на денежные переводы по своим картам. Такая информация обычно доступна в вашем банкинге.',
    ],
  ],
];
