<?php
return [
    'form_title' => 'Введите данные',
    'phone_placeholder' => '+7 (000) 000-00-00',
    'amount_placeholder' => 'Сумма',
    'amount_error' => 'Сумма должна быть от 150 до 500 000',
    'pay_button' => 'Оплатить',
    'note_text' => 'Нажимая кнопку, вы соглашаетесь с условиями <br> <a href="#">Публичного договора</a> на оказание платёжных услуг.',
    'block_title' => 'Данные банковской карты',
    'commission' => 'Комиссия',
    'debited' => 'Списано с карты',
    'charged' => 'Зачислено получателю',
];
