<?php
return [
  'title' => 'Оплата картой',
  'card_number' => 'Номер карты',
  'expiry' => 'ММ/ГГ',
  'cvv' => 'CVV',
  'fullname' => 'ФИО владельца карты',
  'something' => 'Идентификатор',
  'order' => 'Номер заказа',
  'transaction' => 'Номер транзакции',
  'company' => 'Компания',
  'amount' => 'Сумма',
  'commission' => 'Комиссия',
  'pay_button' => 'Оплатить',
  'note' => 'Нажимая кнопку, вы соглашаетесь с условиями <a href="#">Публичного договора</a> на предоставление платёжных услуг.',
];
