<?php
return [
    'form_title' => 'Введите кошелёк',
    'wallet_placeholder' => 'Номер кошелька',
    'amount_placeholder' => 'Сумма',
    'amount_error' => 'Сумма должна быть от 150 до 500 000',
    'pay_button' => 'Оплатить',
    'note_text' => 'Нажимая кнопку, вы соглашаетесь с условиями <br><a href="#">Публичного договора</a> на оказание платёжных услуг.',
    'block_title' => 'Данные банковской карты',
    'commission' => 'Комиссия',
    'debited' => 'Будет списано',
    'charged' => 'Будет начислено',
];
