<?php
return [
  'page_title' => 'Финансовые организации',
  'breadcrumb_services' => 'Сервисы',
  'breadcrumb_finance' => 'Фин. организации',
  'search_placeholder' => 'Поиск',

  'services_tab' => [
    'main' => 'Сервисы',
    'finance' => 'Фин. организации',
    'title' => 'МФО / МКО',
  ],

  'services_list' => [
    [
      'url' => 'services-fin--mfo.php',
      'title' => 'МФО / МКО',
      'icon_svg' => '<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path d="M2 20.0006H4M4 20.0006H10M4 20.0006V11.4527C4 10.9184 4 10.6511 4.06497 10.4024C4.12255 10.1821 4.21779 9.97356 4.3457 9.78513C4.49004 9.5725 4.69064 9.39618 5.09277 9.04432L9.89436 4.84293C10.6398 4.19063 11.0126 3.86446 11.4324 3.74031C11.8026 3.63083 12.1972 3.63083 12.5674 3.74031C12.9875 3.86455 13.3608 4.19103 14.1074 4.84431L18.9074 9.04431C19.3095 9.39617 19.5102 9.5725 19.6546 9.78513C19.7825 9.97356 19.877 10.1821 19.9346 10.4024C19.9995 10.6511 20 10.9184 20 11.4527V20.0006M10 20.0006H14M10 20.0006V16.0006C10 14.896 10.8954 14.0006 12 14.0006C13.1046 14.0006 14 14.896 14 16.0006V20.0006M14 20.0006H20M20 20.0006H22" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>',
    ],
  ],

  'finance_text__category' => [
    'title' => 'Финансовые организации – Погашение кредитов и займов.',
    'text' => 'На Pay+ вы можете легко <b>внести платеж по кредиту</b> или <b>оплатить микрозайм</b> – быстро, удобно и без лишних переплат. Поддерживаются <b>платежи в МФО Казахстан</b> и перевод денег в любой банк страны. Онлайн-сервис позволяет выполнить <b>погашение займа через интернет</b> в считанные минуты. Просто выберите нужную финансовую организацию, укажите сумму и подтвердите операцию. В нашем сервисе мы приложили много усилий для того, чтобы оплата кредитов онлайн проходила безопасно, быстро и доступно с любого устройства. Мы предлагаем широкий спектр финансовых услуг онлайн, чтобы вы могли управлять своими финансами, где бы вы ни находились.',
  ],

  'finance_text__altyncoin' => [
    'title' => 'AltynCoin',
    'text' => 'Погашайте займы AltynCoin через Pay+: быстро, удобно и без лишних шагов. Укажите ИИН, сумму и подтвердите платёж. Средства зачисляются мгновенно, сервис доступен круглосуточно. Без очередей – просто и надёжно, когда это действительно важно. Юрлицо-получатель: ТОО МФО «PROcredit».',
  ],

  'finance_text__koke' => [
    'title' => 'Koke',
    'text' => 'С Pay+ вы можете погасить займ Koke всего за пару кликов. Просто введите ИИН, укажите сумму и подтвердите оплату. Платёж проходит мгновенно, без очередей и проблем на разных девайсах. Надёжный сервис работает 24/7 – для тех, кто ценит время и удобство. Юрлицо-получатель: ТОО «Микрофинансовая организация «SF Offline» (СФ Оффлайн)».',
  ],

  'finance_text__zaimer' => [
    'title' => 'Zaimer',
    'text' => 'Погасить займ Zaimer легко с Pay+. Введите ИИН, сумму и подтвердите платёж – весь процесс занимает не больше минуты. Без комиссий и с мгновенным зачислением. Онлайн-сервис доступен круглосуточно – платите, когда удобно именно вам. Юрлицо-получатель: ТОО «МФО «Робокэш.кз».',
  ],
];
