<?php
return [
  'page_title' => 'Онлайн игры',
  'breadcrumb_services' => 'Сервисы',
  'breadcrumb_online_games' => 'Он-лайн игры',
  'search_placeholder' => 'Поиск',
  'services_tab' => [
    'main' => 'Сервисы',
  ],
  'services_list' => [
    [
      'url' => 'services-steam.php',
      'img_src' => 'assets/img/icon-steam.png',
      'img_alt' => 'Icon Steam',
      'title' => 'Steam',
    ],
  ],

  'services_text' => [
    'title' => 'Онлайн-игры',
    'text' => 'Pay+ разрабатывается как удобный сервис для всех – в том числе и для геймеров. Наша цель: чтобы <b>быстрое пополнение онлайн-игр, покупка валюты в игре</b> и донат в игре в Казахстане стало обыденностью. Вы можете <b>пополнить игровой баланс онлайн</b> всего за пару кликов – достаточно выбрать нужную платформу. Вскоре будет доступна оплата игровых аккаунтов, а уже сейчас вы можете провести мгновенное <b>пополнение Steam Wallet.</b> Все операции выполняются безопасно и без задержек. Получите доступ к любимым функциям и товарам в играх без лишних шагов. Играйте больше – платите проще!',
  ],

  'services_text__steam' => [
    'title' => 'Steam',
    'text' => 'Пополняйте <b>баланс Steam</b> через Pay+ быстро и без лишних шагов. Никаких <b>пополнения Steam по ваучерам</b> на фиксированную cумму: просто выберите введите желаемую сумму, e-mail, подтвердите платёж — и получите деньги на баланс практически моментально. Steam Wallet – удобная альтернатива привязыванию банковской карты к своему аккаунту, позволяющая покупать игры в Steam – как и внутриигровые скины – с моментальным списанием. Сервис работает круглосуточно, а оплата занимает меньше минуты – для тех, кто ценит комфорт, скорость и конфиденциальность.',
  ],
];
