<?php
return [
  'page_title' => 'Сервисы',
  'breadcrumb_services' => 'Сервисы',
  'search_placeholder' => 'Поиск',

  'services_tab' => [
    'main' => 'Сервисы',
    'telephony' => 'Телефония',
  ],

  'services_list' => [
    ['url' => 'services-beeline.php', 'img' => 'icon-beeline.png', 'alt' => 'Icon Beeline', 'title' => 'Beeline'],
    ['url' => 'services-beeline.php', 'img' => 'icon-kcell.png', 'alt' => 'Icon K-cell', 'title' => 'K-cell'],
    ['url' => 'services-beeline.php', 'img' => 'icon-activ.png', 'alt' => 'Icon Activ', 'title' => 'Activ'],
    ['url' => 'services-beeline.php', 'img' => 'icon-tele2.png', 'alt' => 'Icon TELE2', 'title' => 'TELE2'],
  ],

  'services_text__mobile-category' => [
    'title' => 'С Pay+ пополнение мобильного телефона стало максимально простым.',
    'text' => 'Вы можете пополнить баланс онлайн за считанные секунды – без регистрации и лишних действий. Доступно пополнение номеров <b>Beeline, Kcell, Tele2, Activ</b> – всех популярных операторов Казахстана. Просто выберите нужного провайдера, введите номер и сумму. Оплата мобильной связи проходит мгновенно, а интерфейс адаптирован под любой девайс. Оплатить можно картами <b>Visa и Mastercard.</b> <br><b>Pay+ это удобный способ пополнить сотовый через интернет, где бы вы ни находились.</b> Мобильная связь в Казахстане – на расстоянии одного клика.',
  ],
  
  'services_text__mobile-tele2' => [
    'title' => 'TELE2',
    'text' => 'С Pay+ пополнить номер <b>TELE2</b> – это просто: без авторизации, без комиссии и без лишних шагов. Введите номер телефона, укажите сумму и подтвердите – деньги зачисляются мгновенно. Удобный сервис работает 24/7, чтобы вы могли пополнять баланс TELE2 в любое время — легко, быстро и безопасно.',
  ],

  'services_text__mobile-beeline' => [
    'title' => 'Beeline',
    'text' => 'Моментальное <b>пополнение Beeline Казахстан</b> без регистрации и комиссий. Просто введите номер телефона, укажите сумму и подтвердите платёж – и всё готово. Деньги поступают на счёт моментально. С Pay+ вы всегда на связи: наш сервис работает круглосуточно и оптимизирован для любых устройств.',
  ],

  'services_text__mobile-kcell' => [
    'title' => 'Kcell',
    'text' => '<b>Пополнить Kcell</b> с Pay+ – это быстро, удобно и без комиссии. Всего три шага: номер телефона, сумма и подтверждение. Средства поступают на счёт мгновенно, а сервис работает 24/7. Без регистрации и лишних действий – просто надёжный способ всегда оставаться на связи с Kcell.',
  ],

  'services_text__mobile-activ' => [
    'title' => 'Activ',
    'text' => 'Сервис Pay+ позволяет <b>пополнить номер Activ</b> за считаные секунды. Без регистрации, комиссий и ожидания – просто введите номер, укажите сумму и подтвердите оплату. Баланс обновляется мгновенно. С нами вы всегда на связи: быстро, удобно и доступно в любое время суток.',
  ],
  
];
