<?php
return [
  'page_title' => 'Сервисы',
  'breadcrumb_services' => 'Сервисы',
  
  'search_placeholder' => 'Поиск',
  'services_tab' => [
    'main' => 'Сервисы',
    'other' => 'Прочее',
  ],
  'services_menu' => [
    'main' => 'Сервисы',
    'telephony' => 'Телефония',
    'finance' => 'Фин. организации',
    'p2p' => 'С карты на карту',
    'games' => 'Онлайн игры',
    'other' => 'Прочее',
  ],
  
  'services_text' => [
    'title' => 'Pay+: единый сервис оплаты в Казахстане.',
    'text' => 'Развивая свои финтех-инструменты для бизнеса, мы создали удобный сервис оплаты, чтобы вы могли забыть об очередях к платежному терминалу, бумажных чеках и неудобных приложениях. Онлайн платежи на Pay+ – это быстрый, безопасный и удобный способ оплатить услуги через интернет: от пополнения счета онлайн до коммуналки, связи или подписок.  Pay+  это платежный сервис для Казахстана, который мы делаем с вниманием к мелким деталям, из которых состоит качественный сервис. Оплата онлайн теперь такая, какой она и должна быть – простая и доступная для всех.',
  ]
];
