<?php
return [
    'form_title' => 'Әмиян нөмірін енгізіңіз',
    'wallet_placeholder' => 'Әмиян нөмірі',
    'amount_placeholder' => 'Сома',
    'amount_error' => 'Сома 150 мен 500 000 арасындағы мән болуы керек',
    'pay_button' => 'Төлеу',
    'note_text' => 'Төлемді орындау арқылы сіз <br><a href="#">Қоғамдық келісімнің</a> шарттарымен келісесіз.',
    'block_title' => 'Банк картасының мәліметтері',
    'commission' => 'Комиссия',
    'debited' => 'Шоттан есептен шығарылады',
    'charged' => 'Алушыға түседі',
];
