<?php
return [
    'form_title' => 'Деректерді енгізіңіз',
    'phone_placeholder' => '+7 (000) 000-00-00',
    'amount_placeholder' => 'Сома',
    'amount_error' => 'Сома 150 мен 500 000 аралығында болуы керек',
    'pay_button' => 'Төлеу',
    'note_text' => 'Түймені басу арқылы сіз төлем қызметтерін көрсетуге арналған <br> <a href="#">Қоғамдық келісімнің</a> шарттарымен келісесіз.',
    'block_title' => 'Банк картасының деректері',
    'commission' => 'Комиссия',
    'debited' => 'Картадан шығарылды',
    'charged' => 'Алушының есепшотына аударылды',
];
