<?php
return [
  'page_title' => 'Қызметтер',
  'breadcrumb_services' => 'Қызметтер',
  'search_placeholder' => 'Іздеу',

  'services_tab' => [
    'main' => 'Қызметтер',
    'telephony' => 'Ұялы байланыс',
  ],

  'services_list' => [
    ['url' => 'services-beeline.php', 'img' => 'icon-beeline.png', 'alt' => 'Beeline белгішесі', 'title' => 'Beeline'],
    ['url' => 'services-kcell.php', 'img' => 'icon-kcell.png', 'alt' => 'K-cell белгішесі', 'title' => 'K-cell'],
    ['url' => 'services-activ.php', 'img' => 'icon-activ.png', 'alt' => 'Activ белгішесі', 'title' => 'Activ'],
    ['url' => 'services-tele2.php', 'img' => 'icon-tele2.png', 'alt' => 'TELE2 белгішесі', 'title' => 'TELE2'],
  ],

  'services_text__mobile-category' => [
    'title' => 'Pay+ көмегімен ұялы телефонды толтыру мүмкіндігінше қарапайым болды.',
    'text' => 'Балансыңызды бірнеше секундта онлайн толтыруға болады – тіркеусіз немесе қажетсіз әрекеттерсіз. Сіз Қазақстанның барлық танымал операторлары — <b>Beeline, Kcell, Tele2, Activ</b> нөмірлерін толтыра аласыз. Қажетті провайдерді таңдап, нөмір мен соманы енгізіңіз. Ұялы байланыс бірден төленеді, ал интерфейс кез келген құрылғыға бейімделген. Сіз Visa және Mastercard арқылы төлем жасай аласыз. <br><b>Pay+ – қай жерде болсаңыз да, интернет арқылы ұялы телефоныңызды толтырудың ыңғайлы жолы.</b> Қазақстандағы ұялы байланыс – бір рет басу қашықтығында.',
  ],
  
  'services_text__mobile-tele2' => [
    'title' => 'TELE2',
    'text' => 'Pay+ көмегімен Tele2 нөмірін толтыру оңай: авторизациясыз, комиссиясыз және қосымша қадамдарсыз. Телефон нөмірін енгізіңіз, соманы көрсетіңіз және растаңыз — ақша бірден есептеледі. Ыңғайлы қызмет тәулік бойы жұмыс істейді, сондықтан сіз Tele2 балансын кез келген уақытта — оңай, жылдам және қауіпсіз түрде толтыра аласыз.',
  ],

  'services_text__mobile-beeline' => [
    'title' => 'Beeline',
    'text' => 'Тіркеусіз және комиссиясыз Beeline Қазақстанды жедел толықтыру. Телефон нөмірін енгізіп, соманы көрсетіп, төлемді растаңыз — және бәрі дайын. Ақша шотқа бірден түседі. Pay+ көмегімен сіз әрқашан байланыстасыз: біздің қызмет тәулік бойы жұмыс істейді және кез келген құрылғыға оңтайландырылған.',
  ],

  'services_text__mobile-kcell' => [
    'title' => 'Kcell',
    'text' => 'Kcell нөмірін Pay+ көмегімен толтыру тез, ыңғайлы және комиссиясыз. Тек үш қадам: телефон нөмірі, сома және растау. Қаражат шотқа бірден түседі, ал қызмет 24/7 режимінде жұмыс істейді. Тіркеусіз және қажетсіз әрекеттерсіз — Kcell-пен үнемі байланыста болудың сенімді әдісі.',
  ],

  'services_text__mobile-activ' => [
    'title' => 'Activ',
    'text' => 'Pay+ қызметі Activ нөмірін бірнеше секунд ішінде толтыруға мүмкіндік береді. Тіркеусіз, комиссиясыз және күтусіз — нөмірді енгізіп, соманы көрсетіп, төлемді растаңыз. Баланс бірден жаңартылады. Бізбен сіз әрдайым байланыстасыз: тәуліктің кез келген уақытында тез, ыңғайлы және қол жетімді.',
  ],
];
