<?php
return [
  'page_title' => 'Онлайн ойындар',
  'breadcrumb_services' => 'Сервистер',
  'breadcrumb_online_games' => 'Онлайн ойындар',
  'search_placeholder' => 'Іздеу',
  'services_tab' => [
    'main' => 'Сервистер',
  ],
  'services_list' => [
    [
      'url' => 'services-steam.php',
      'img_src' => 'assets/img/icon-steam.png',
      'img_alt' => 'Steam белгішесі',
      'title' => 'Steam',
    ],
  ],

  'services_text' => [
    'title' => 'Онлайн ойындар',
    'text' => 'Pay+ барлығына, соның ішінде ойыншыларға да ыңғайлы қызмет ретінде әзірленуде. Біздің мақсатымыз: онлайн-ойындарды жылдам толықтыру, ойында валюта сатып алу және Қазақстанда ойында донат сатып алу әдеттегідей болды.
 Интернеттегі ойын балансын бірнеше рет басу арқылы толтыруға болады – қажетті платформаны таңдау жеткілікті. 
Ойын шоттарын төлеу жақын арада қол жетімді болады, және сіз қазір Steam Wallet-ті лезде толтыра аласыз. 
Барлық операциялар қауіпсіз және кідіріссіз орындалады. Ойындардағы сүйікті мүмкіндіктер мен элементтерге қосымша қадамдарсыз қол жеткізіңіз. 
Көбірек ойнаңыз-оңай төлеңіз!',
  ],

  'services_text__steam' => [
    'title' => 'Steam',
    'text' => 'Steam балансын Pay+ арқылы тез және қосымша қадамдарсыз толтырыңыз. Steam ваучерлерін белгіленген сомаға толтырмаңыз: жай ғана таңдаңыз қажетті соманы енгізіңіз, e-mail, төлемді растаңыз-және балансқа ақшаны дереу алыңыз. Steam Wallet – бұл банктік картаны өз шотыңызға байланыстырудың ыңғайлы баламасы, ол Steam – да ойын ішіндегі мұқабалар сияқты ойындарды бірден есептен шығаруға мүмкіндік береді. Қызмет тәулік бойы жұмыс істейді, ал төлем бір минуттан аз уақытты алады – жайлылықты, жылдамдықты және құпиялылықты бағалайтындар үшін.',
  ],
];
