<?php
return [
    'page_title' => 'Қаржы ұйымдары',
    'breadcrumb_services' => 'Қызметтер',
    'breadcrumb_finance' => 'Қаржы ұйымдары',
    'search_placeholder' => 'Іздеу',

    'services_tab' => [
    'main' => 'Қызметтер',
    'finance' => 'Қаржы ұйымдары',
    'title' => 'МҚҰ / МҚО',
    ],



  'services_list' => [
    [
      'url' => 'services-fin--mfo.php',
      'title' => 'МҚҰ / МҚО',
      'icon_svg' => '<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                      <path d="M2 20.0006H4M4 20.0006H10M4 20.0006V11.4527C4 10.9184 4 10.6511 4.06497 10.4024C4.12255 10.1821 4.21779 9.97356 4.3457 9.78513C4.49004 9.5725 4.69064 9.39618 5.09277 9.04432L9.89436 4.84293C10.6398 4.19063 11.0126 3.86446 11.4324 3.74031C11.8026 3.63083 12.1972 3.63083 12.5674 3.74031C12.9875 3.86455 13.3608 4.19103 14.1074 4.84431L18.9074 9.04431C19.3095 9.39617 19.5102 9.5725 19.6546 9.78513C19.7825 9.97356 19.877 10.1821 19.9346 10.4024C19.9995 10.6511 20 10.9184 20 11.4527V20.0006M10 20.0006H14M10 20.0006V16.0006C10 14.896 10.8954 14.0006 12 14.0006C13.1046 14.0006 14 14.896 14 16.0006V20.0006M14 20.0006H20M20 20.0006H22" stroke="white" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                    </svg>',
    ],
  ],

  'finance_text__category' => [
    'title_title' => 'Қаржы ұйымдары – Несиелер мен микронесиелерді өтеу.',
    'text' => 'Pay+ жүйесінде сіз несие төлемін оңай жасай аласыз немесе шағын несиені өтей аласыз - тез, ыңғайлы және қажетсіз артық төлемдерсіз. Қазақстанның МҚҰ-ға төлемдер мен елдегі кез келген банкке ақша аударуға қолдау көрсетіледі. Онлайн-сервис несиені бірнеше минут ішінде онлайн төлеуге мүмкіндік береді.
 Қажетті қаржы институтын таңдап, соманы көрсетіп, транзакцияны растаңыз. Біздің қызметімізде біз несиелерді онлайн төлеу кез келген құрылғыдан қауіпсіз, жылдам және қолжетімді болуы үшін көп күш жұмсадық. 
Біз қай жерде болсаңыз да қаржыңызды басқара алу үшін онлайн режимінде қаржылық қызметтердің кең ауқымын ұсынамыз.
',
  ],

  'finance_text__altyncoin' => [
    'title' => 'AltynCoin',
    'text' => 'Altin Coin несиелерін Pay+ арқылы төлеңіз: жылдам, ыңғайлы және қосымша қадамдарсыз. ЖСН, соманы көрсетіңіз және төлемді растаңыз. Қаражат бірден есептеледі, қызмет тәулік бойы қол жетімді. Кезексіз -бұл өте маңызды болған кезде қарапайым және сенімді. Заңды тұлға-алушы: "PROcredit" МҚҰ ЖШС.',
  ],

  'finance_text__koke' => [
    'title' => 'Koke',
    'text' => 'Pay+ көмегімен сіз Koke несиесін бірнеше рет басу арқылы өтей аласыз. ЖСН енгізіп, соманы көрсетіп, төлемді растаңыз. Төлем лезде, кезексіз және әртүрлі құрылғыларда қиындықсыз өтеді. Сенімді қызмет 24/7 жұмыс істейді – уақыт пен ыңғайлылықты бағалайтындар үшін. Заңды тұлға-алушы: "SF Offline" Микроқаржы ұйымы " ЖШС (офлайн ҚФ)".',
  ],

  'finance_text__zaimer' => [
    'title' => 'Zaimer',
    'text' => 'Pay+көмегімен Zaimer несиесін төлеу оңай. ЖСН, соманы енгізіп, төлемді растаңыз-бүкіл процесс бір минуттан аспайды. Комиссиясыз және лезде қабылдаумен. Онлайн қызмет тәулік бойы қол жетімді-сізге ыңғайлы болған кезде төлеңіз. Заңды тұлға-алушы: "МҚҰ" ЖШС Робокэш.кз".',
  ],
];
