<?php
return [
  'page_title' => 'Сервистер',
  'breadcrumb_services' => 'Сервистер',

  'search_placeholder' => 'Іздеу',
  'services_tab' => [
    'main' => 'Сервистер',
    'other' => 'Басқа',
  ],
  'services_menu' => [
    'main' => 'Сервистер',
    'telephony' => 'Телефония',
    'finance' => 'Қаржы ұйымдары',
    'p2p' => 'Картадан картаға',
    'games' => 'Онлайн ойындар',
    'other' => 'Басқа',
  ],

  'services_text' => [
    'title' => 'Pay+: Қазақстандағы бірыңғай төлем сервисі.',
    'text' => 'Pay+: Қазақстандағы бірыңғай төлем қызметі. Бизнеске арналған финтех құралдарын дамыта отырып, біз төлем терминалындағы кезектерді, қағаз чектерді және ыңғайсыз қосымшаларды ұмыту үшін ыңғайлы төлем қызметін жасадық. Pay+ жүйесіндегі онлайн төлемдер – қызметтерді онлайн төлеудің жылдам, қауіпсіз және ыңғайлы тәсілі: онлайн шотты толтырудан бастап коммуналдық қызметтерге, байланысқа немесе жазылымдарға дейін. Pay+ – бұл Қазақстанға арналған төлем қызметі, біз оны сапалы қызметті құрайтын ұсақ бөлшектерге назар аудара отырып жасаймыз. Онлайн төлем қазіргі сәтте болуы керек - қарапайым және барлығына қолжетімді.',
  ]
];
